[
  {
    "img": "/assets/images/testimoial/testimonialProfileThumb1_1.jpg",
    "subTitle": "Verblijfsvergunning",
    "title": "Maria S.",
    "desc": "Het online indienen van mijn verblijfsvergunning was verrassend eenvoudig. Alle stappen waren duidelijk en ik kon mijn documenten veilig uploaden. Het proces was transparant en ik kreeg regelmatig updates."  
  },
  {
    "img": "/assets/images/testimoial/testimonialProfileThumb1_2.jpg",
    "subTitle": "Naturalisatie",
    "title": "Johan K.",
    "desc": "Na 15 jaar in Suriname te hebben gewoond, heb ik eindelijk mijn naturalisatie aangevraagd. De digitale wizard maakte het proces overzichtelijk en het personeel was altijd bereikbaar voor vragen."
  },
  {
    "img": "/assets/images/testimoial/testimonialProfileThumb1_3.jpg",
    "subTitle": "Gezinshereniging",
    "title": "Priya R.",
    "desc": "Dankzij het duidelijke stappenplan kon ik de gezinshereniging voor mijn familie regelen. De communicatie was uitstekend en alle documenten werden veilig bewaard. Zeer tevreden met de service."
  },
  {
    "img": "/assets/images/testimoial/testimonialProfileThumb1_1.jpg",
    "subTitle": "Werkvergunning",
    "title": "Carlos M.",
    "desc": "Het aanvragen van mijn werkvergunning ging veel sneller dan verwacht. De online tracking functie hield me op de hoogte van elke stap. Professioneel en efficiënt." 
  }, 
  {
    "img": "/assets/images/testimoial/testimonialProfileThumb1_2.jpg",
    "subTitle": "Vestigingsvergunning",
    "title": "Chen L.",
    "desc": "Als ondernemer was de vestigingsvergunning cruciaal voor mijn bedrijf. Het platform was gebruiksvriendelijk en het team hielp me met alle benodigde documentatie. Aanrader!"
  },
  {
    "img": "/assets/images/testimoial/testimonialProfileThumb1_3.jpg",
    "subTitle": "Verblijfsvergunning",
    "title": "Sandra T.",
    "desc": "Ik waardeer de transparantie en veiligheid van het systeem. Alle communicatie verliep vlot en mijn privégegevens werden goed beschermd. Een moderne manier van aanvragen indienen."
  }  
]
